/* About */
"About" = "について";

/* Feedback */
"Feedback" = "戻る";

/* Info */
"Info" = "情報";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "分度器";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "分度器は素晴らしいアプリです ！それを楽しもう ！";

/* Rate */
"Rate" = "スコア";

/* Tutorial */
"Tutorial" = "チュートリアル";

